/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Laadimine";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Pooleli";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Edenemine on peatatud";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Edenemine on lõpule viidud";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Pooleli peatamisvõimalusega";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Pooleli tühistamisvõimalusega";

